"File:" = "Fil:";
"Hex View" = "Hex Vy";
"Size:" = "Storlek:";
"View as Hex" = "Visa som Hex";
"to" = "till";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Range:" = "Range:";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
